[
    {
        "title": "उशीरा येण्याचे कारण",
        "text": "श्रीधर आणि हरी दोघे जिगरी दोस्त, दोघेही तिसरी इयत्तेत शिकतात. दोघांना शाळेत येण्यास उशीर होतो.\n*श्रीधर* - आत येऊ का सर ?\n*सर* - काय रे श्रीधर, शाळेत येण्यास उशीर का झाला ?\nश्रीधर - सर, ह्या हरीमुळेच मला उशीर झाला.\nसर - काय रे हरी, का उशीर झाला तुम्हाला शाळेत यायला ?\nहरी - सर, आम्ही मळ्यातून आलो शाळेत.\nसर - मग उलट जवळचा मार्ग आहे शाळेत येण्याजाण्याचा.\nहरी - हो सर. जवळचा मार्ग आहे, पण यानेच म्हटले की • आपण चिंचेच्या झाडावर चढून चिंचा काढू !\nसर - रामायण महाभारत सांगू नका, अगोदर उशीर का झाला ते सांगा ?\nहरी - सर आम्ही चिंचेच्या झाडावर चढलो, पण झाडावरून उतरताच येईना.\nसर - मग ?\nहरी - मग काय सर, आम्ही दोघेही घरी गेलो. घरून शिडी आणली. झाडाला लावली. मग खाली उतरून शिडी घरी ठेवली. तेव्हा कुठे शाळेत आलो बघा सर."
    },
    {
        "title": "खरे कारण",
        "text": "सागर आणि विशाल शाळेला बसने जात येत असतात. \n\nएक दिवस शाळेला उशीर होतो. \nसागर - चल रे विशाल, शाळेत जायची वेळ झाली. \nविशाल - थांब रे ! \nसागर का ? काय राहिले आता ? \nविशाल थांब रे ! बस भाड्याचे पैसे सापडत नाहीत. \nसागर - आईने दिले होते का ? \nविशाल - दिले होते रे ! कंपासात ठेवले होते. \nसागर मग कसे गायब झाले ? \nविशाल काय माहीत, तेच तर कळत नाही. \nसागर - आठव नीट, कुठे ठेवले ते. \nविशाल तेच तर करतोय... \nसागर - अरे ! आपली बस निघून जाईल. \nविशाल - बस गेली तर आपल्याला चालतच जावे लागेल असं वाटतंय. \nसागर - मग चल, असू दे, चालतच जाऊ. \nविशाल - तुला तेच म्हणणार होतो, पण तुला वाईट वाटेल प्हणून बोललो नाही. \nसागर - चल असू दे. सापडत नाहीत तर. \nविशाल - माझ्या चुकीमुळे तुला शिक्षा झाली की. (दोघे शाळेत पोहोचतात, वर्गात शिक्षक शिकवत असतात) विशाल आत येऊ का सर ? सर - सागर तुला कशामुळे उशीर झाला ? \nसागर - सर... विशालचा रूपया मला सापडला होता. विशाल घराच्या बाहेर पडेपर्यंत मी रुपयावर पाय देऊन थांबलो होतो. मग त्याच्याबरोबर चालत आलो सर !"
    },
    {
        "title": "ढोल वाजवा ढोल",
        "text": "चार चोर एका वाड्यात चोरी करण्याच्या प्रयत्नात असतात. \n \nत्यासाठी ते एका डोंबाऱ्याची मदत घेतात. दोरीवरून उंच उडी मारण्यात तो पटाईत असतो. चोर डोंबाऱ्याला एकांतात बोलावून घेऊन त्याच्याशी सौदा करतात. आठ फुट उंच उडी मारण्यात त्याला शंभर रुपये देतात. एक चोर (डोंबाऱ्याला) पलिकडे उडी मार. तू ह्या वाड्याच्या भिंतीवरून \n \nडोंबारी - ह्या चिरेबंदी वाड्याच्या भिंतीपलिकडे कशाला ? दुसरा चोर आम्हाला वाड्यात चोरी करायची आहे. \n \nडोंबारी- मग... मी पलिकडे जाऊन काय करू ? तुम्ही चोरी करणार... मग मी काय करू ? \n \nतिसरा चोर - तू उडी मारून आत जायचं आणि वाड्याच्या दरवाज्याची कडी काढायची. \n \nडोंबारी - उडी मारण्याची बोली होती. कडी काढण्याची नाही. \n \nचौथा चोर कडी काढण्याचे वेगळे पैसे देतो. मग तर झालं. हं... चल, मार पटकन् उडी अन् काढ कडी. डोंबारी बरं, ठरलं तर... हं... चला वाजवा ढोल. ढोल वाजवल्याबिगर मला उडी मारता येत नाही. \n"
    },
    {
        "title": "चहा पिण्याची पध्दत",
        "text": "मुन्ना, गोट्या, सोन्या, पिंट्या शाळेत मधल्या सुट्टीत डबा खाता खाता आपले बाबा कशाप्रकारे चहा पितात यावर चर्चा करत होते. \nमुन्ना - अरे.. माझे बाबा खूप गरम गरम चहा पितात. माझ्या बाबांना काहीच होत नाही. \nगोट्या अरे.... हे तर काहीच नाही... माझ्या बाबांसारखे तर या जगात कोणीच नाही चहा पिणारं ! माझ्या बाबांना आईने चहा दिला रे दिला की ते पाणी पिल्यासारखे गटा, गटा, गटा चहा पितात... आणि कप बशी आईच्या स्वाधीन करतात. \nसोन्या - तुमचे बाबा तर काहीच नाहीत. माझे बाबा कप बशीत किंवा ग्लासात कशा कशात चहा पित नाहीत. सरळ स्टोव्हवरचे भांडे तोंडाला लावून उकळता चहा गटा, गटा, गटा पिऊन पातेले मोकळे करतात. \nपिंट्या - तुमच्या बाबांचं चहा पिणं तर किरकोळ आहे. तुमच्या बाबांच्या चहा पिण्यात दम नाही, हिंमत नाही. (मुन्ना, गोट्या, सोन्याचा एकच आवाज... सांग तरी कसे पितात चहा तुझे बाबा.) \nपिंट्या - ऐका तर... माझे बाबा चहा पावडर खातात, पाणी पितात, साखर खातात, दूध पितात आणि स्टोव्हवर बसतात. नंतर आई स्टोव्हला हवा मारते. आहे की नाही आमच्या बाबांची चहा पिण्याची गम्मत !"
    },
    {
        "title": "नोटांची ओळख",
        "text": "एक शिक्षकी शाळेत गुरुजी 'नोटांची ओळख' हा गणिताचा पाठ शिकवत होते. \nगुरुजी - राम, तुझ्याकडे पाच रुपये आहेत. \nराम - गुरुजी, अंबाबाईच्याआन माझ्याकडं पाच रुपये नाहीत. \nगुरुजी- अरे रामा, समजायचं आहे. समजायला कुठं तुझ्या बाचं जातंय व्हय, समज की तुझ्याकडं पाच रुपये आहेत असं. \nराम - असं होय, गुरुजी, समजलो माझ्याकडं पाच रुपये आहेत. \nगुरुजी - कृष्णा, तुझ्याकडेही पाच रुपये आहेत. कृष्णा - गुरुजी, देवा शप्पत माझ्याकडं पाच रुपये नाहीत. \nगुरुजी - आयला, काय बावळट पोरं हाईत हे. अरे समजायचं हाय, समजायला कुठं तुमच्या खिशातले जातंय व्हय. \nकृष्णा - असं व्हय, फक्त समजायचं का? समजलो गुरुजी, माझ्याकडं पाच रुपये आहेत. \nगुरुजी - अरे ! विठ्ठल उठून उभा राहा. अन् सांग पाहू, रामाचे पाच आणि कृष्णाचे पाच मिळून किती रुपये झाले ते. \nविठ्ठल- रामाचे पाच अन् कृष्णाचे पाच मिळून अकरा झाले गुरुजी. \nगुरुजी - कसे काय बुवा ? पाच अधिक पाच बरोबर दहा होतात. तुझेच कसे काय अकरा झाले ते. \nविठ्ठल - गुरुजी, अकरा समजायला कुठं माझ्या बापाच्या खिशातले जातात व्हय."
    },
    {
        "title": "थंडी",
        "text": "(बंटी, बबलू, पप्पू, आणि गोट्या शेकोटीच्या समोर बसून आपल्या आपल्या गावच्या थंडीविषयी चर्चा करत होते.) \n \nबंटी - अरे...! आमच्या गावी खूप थंडी असते. अंगावर कितीही गोधड्या घेतल्या तरी थंडी जात नाही... \nबबलू - अरे... तुमच्या गावी थंडी काहीच नाही, आमच्याकडे तर एवढी थंडी, एवढी थंडी असते की सारखे शेकोटी करून बसावे लागते; तरी सुद्धा थंडी जात नाही. \nपप्पू - अरे... हट्, तुमच्याकडची थंडी तर काहीच नाही. आमच्याकडे तर खूप-खूप थंडी असते. सारखा अंगावर बर्फ पडत असतो. बाहेर फिरायला गेलो की बर्फ, खेळायला गेलो की बर्फ, इकडे गेलो की बर्फ, तिकडे गेलो की बर्फ. जिकडे पहावे तिकडे बर्फच बर्फ. मग... सांगा आमच्याकडे किती थंडी असेल ? \nगोट्या - अरे... बंटी, बबलू, पप्पू तुमच्याकडची थंडी तर काहीच नाही, अगदी क्षुल्लक थंडी. काहीच नाही तुम्ही सांगताय ते, आमच्याकडची थंडी ऐकाल तर जागेतल्या जागेत बर्फासारखे व्हाल. \n \n(तिघांचा एकच आवाज... सांग तरी तुझ्या गावाकडे कशी थंडी असते ते...) \n \nगोट्या - ऐका तर... आमच्या गावाकडे एवढी थंडी असते, एवढी थंडी असते, काय सांगू तुम्हाला, अन् कसं सांगू, अरे... साधी काडी नाकात धरली की कुल्फी तयार होते. खाण्याची... हा... ! येवढी थंडी असते. आता बोला !"
    },
    {
        "title": "घड्याळ",
        "text": "सूरज, समीर, कुणाल आणि आकाश बराच वेळ खेळून दमले होते. शाळेला उन्हाळ्याच्या सुट्ट्या असल्याने अभ्यासाचं टेन्शन नव्हतं. म्हणून स्वच्छंद, मनमोकळं खेळत होते. गप्पा-टप्पा मारत होते. एक-ना-अनेक वास्तव-अवास्तव, शक्य-अशक्य थापा मारत होते.  \nसूरज - अरे मित्रांनो, तुम्हाला एक गंमत सांगू का ?  \nसर्व मित्र - सांग ..ऽऽ...ऽऽसांग...ऽऽऽ लवकर सांग.... सूरज - त्या तिकडे, पहा नदीच्या बाजूला पडकी विहीर आहे ना.... \nकुणाल - हा.... आहे..... \nसूरज - त्या पडक्या विहिरीत आमच्या बाबांचे घड्याळ पावसाळ्यात पडले होते. \nसमीर - तर मग...? \nसूरज - ती विहीर आटल्यामुळं खालच्या अन् वरच्या आळीतील लोकांना मिळून आतला गाळ काढला. \nआकाश - बरं पुढं....? \nसूरज - त्यात आमच्या बाबांचे घड्याळ सापडले. जसेच्या तसे... काही झालं नाही घड्याळाला. अगदी सुस्थितीत चालू कंडीशनमध्ये.... \nकुणाल - अरे... हे काहीच नाही, माझं ऐक... सूरज - सांग... ऽऽ... \nकुणाल - आमचे बाबा पाणी शेंदताना विहिरीत पडले \nहोते. तेही पावसाळ्यातंच. आत्ता काल-परवा बाहेर निघाले. काहीच झाले नाही आमच्या बाबांना. जसेच्या तसे अगदी ठणठणीत. आहे की नाही गंमत. \nआकाश - हा... बरोबर असेल. सूरजच्या बाबांच्या घड्याळाला कुणालचे बाबा चार महिने चावी देत बसले असतील. म्हणून तुझ्या बाबांचे घड्याळही चालू अन् तुझे बाबाही जिवंत."
    },
    {
        "title": "सूचनांचे पालन",
        "text": "एका फुलमाळ्याने तीन लहान माकडांची पिल्ले पाळली. त्यांना खाऊ-पिऊ घालून मोठं केलं. स्वतःच्या मुलाप्रमाणे चांगले संस्कार दिले. मळ्यात रोपांना पाणी दिले, फुलं व्यवस्थित तोडून टोपलीत गोळा करणे इत्यादी कामांचं प्रशिक्षण दिलं. तिन्ही माकडं सांगेल ते काम करत. त्यामुळे माळीबुवांना खूप आराम असे. \nएके दिवशी माळी बुवांना तातडीच्या कामानिमित्त बाहेरगावी जायचे होते. पण दोन-तीन दिवस फुलबागेचे काम कसे होईल, याची पुसटशी भीती थोडा वेळ मनात आली, अन् तिन्ही माकडे कामे करतात. कशाला काळजी करायची म्हणून निर्धास्तही झाले. दुसऱ्या दिवशी माकडांवर मळ्याची जबाबदारी देऊन गावी जाण्यास निघाले. जाते वेळी \"रोपांना पाणी वेळेवर द्या, गुरांना सकाळ, दुपार, संध्याकाळ पाणी पाजा\", इत्यादी सूचना देऊन माळीबुवा गावी निघून गेले.  \n*दुसऱ्या दिवशी...* \nएक माकड - अरे मित्रांनो, आपणास रोपांना पाणी द्यायचे आहे. चला कामाला लागूया. \nदुसरे माकड - चला तर मग... तिघे मिळून काम करू. \nतिसरे माकड - आपल्या मालकाने आपणास शिकवले आहे. पाणी रोपाच्या मुळापर्यंत पोहचले पाहिजे. \nपहिले माकड - ते कसं काय बुवा कळणार ? \nदुसरे माकड - त्यात काय अवघड आहे. उपट ते रोपे आणि पहा मुळापर्यंत पाणी पोचतंय का ? \nतिसरे माकड - मी रोप उपटत उपटत पुढं पुढं जातो. तू मागून एकेका रोपाला पाणी दे. मळ्याची जबाबदारी देऊन गावी जाण्यास निघाले. जाते वेळी \"रोपांना पाणी वेळेवर द्या, गुरांना सकाळ, दुपार, संध्याकाळ पाणी पाजा\", इत्यादी सूचना देऊन माळीबुवा गावी निघून गेले. \n *दुसऱ्या दिवशी...* \nएक माकड - अरे मित्रांनो, आपणास रोपांना पाणी द्यायचे आहे. चला कामाला लागूया. \nदुसरे माकड - चला तर मग... तिघे मिळून काम करू. \nतिसरे माकड - आपल्या मालकाने आपणास शिकवले आहे. पाणी रोपाच्या मुळापर्यंत पोहचले पाहिजे. \nपहिले माकड - ते कसं काय बुवा कळणार ? \nदुसरे माकड - त्यात काय अवघड आहे. उपट ते रोपे आणि पहा मुळापर्यंत पाणी पोचतंय का ? \nतिसरे माकड - मी रोप उपटत उपटत पुढं पुढं जातो. तू मागून एकेका रोपाला पाणी दे."
    },
    {
        "title": "खारे मुरे घ्या",
        "text": "सोनूची शाळा सुटून एक तास उलटून गेला होता. तरीसुद्धा सोनूला घरी जाण्यासाठी बस मिळाली नाही. सोनूचा जीव अगदी मेटाकुटीला आला होता. चिडून मनातल्या मनात शिव्या देत होता. वैतागून पाय आपटत होता. बस स्टॉपच्या लाकडाला हातांनी हलवून राग व्यक्त करत होता. जवळचे खडे जमा करून दूरवर फेकत असतानाच दूरून सिटी बस येत असल्याचे त्याला दिसले. तेव्हा सोनूला खूप आनंद झाला. बस जवळ आल्यानंतर सोनूने पाटी वाचली. तर काय, बस दुसऱ्याच मार्गाची होती. तेव्हा सोनूच्या रागाचा पारा अधिकच चढला. सोनूचा जीव कासावीस झाला. पुन्हा दूरवरून बस येत असल्याचे दिसले. बस जवळ आली. त्याने पाटी वाचली. तर काय, ही बसही दुसऱ्याच मार्गाची होती. त्यामुळे त्याचा राग अनावर झाला. अशा अनेक बस आल्या आणि गेल्या. पण सोनूच्या घराकडे जाणारी एकही बस आली नाही. \n \nखारे मुरे विकणारी बाई बस स्टॉपजवळ येऊन सोनूकडे पाहून म्हणाली, \n\"खारे मुरे... खा, खारे मुरे... घ्या.\" \nसोनूला टाईमपास करण्यासाठी साधन मिळाले. खारे मुरे विकणाऱ्या बाईकडून त्याने खारे मुरे घेतले आणि एक एक दाणा खात तो बस येण्याची वाट पाहू लागला. हातातले खारे मुरे संपले. बाई सोनूच्या तोंडाकडेच पाहत होती. हा मुलगा खारे मुरेचे पैसे आत्ता देईल, तेव्हा देईल म्हणून. अन् बऱ्याच वेळाने खारेमुरेवाली बाई सोनूला म्हणाली, \"अरे मुला, खारे मुरेचं पैसं दे की.\" \n \nसोनू चमकून बाईकडे पाहिल्यासारखे करत म्हणाला, \"कसले पैसे ? तुम्हीच म्हणत होता. खारे मुरे घ्या. खारे मुरे खा म्हणून.\""
    },
    {
        "title": "मित्र",
        "text": "एका गावात दोन अट्टल दारूडे होते. एकाच्या मनात आले आपण रेल्वेने हुबळीला जावे अन् इंग्लिश दारू प्यावी. त्यामुसार दोघे हुबळीला गेले अन् तिथल्या एका चांगल्या आलिशान हॉटेलमध्ये बसून भरपूर दारू प्यायले. संध्याकाळी पुन्हा आपल्या गावी रेल्वेनेच परत येताना एक दुसऱ्याला म्हणाला, \n \n\"अरे मित्रा किती वाजले असतील आता ?\" \"पाच-साडेपाच वाजले असतील, बघ खिडकीतून म्हणजे कळेल तुला.\" \n \n\"अरे बाप रे..., हे बघ, झाडे, घरे, डोंगर कसे पळतात ते.\" \n \n\"अरे वेड्या..., ते रात्रीचे आपआपल्या घरी झोपायला चाललेत,\" एकाने दुसऱ्याला शांतपणे सांगितले."
    },
    {
        "title": "निबंध",
        "text": "सर वर्गात निबंध कसा लिहावा हे शिकवत होते. बराच वेळ झाला, सरांचे शिकवून झाले अन् मुलांना म्हणाले, असा निबंध लिहा की आत्तापर्यंत कोणी लिहिला नसेल आणि तुम्ही कोणाचा वाचला नसेल असा आगळावेगळा निबंध लिहा. \n \nदुसऱ्या दिवशी \n \nसर - अरे राजू, उठून उभा राहा आणि वाचून दाखव पाहू तुझा निबंध. \n \nराजू - राजू रूळावरून जात होता. पुढून झुक झुक गाडी येत होती. झुक झुक गाडीने कु... कु...क केलं. राजू बाजूला झाला. झुक झुक गाडी पुढं निघून गेली. \n \nसर हा काय निबंध झाला. बस खाली. उद्या चांगला निबंध लिहून आण. \n \nतिसऱ्या दिवशी \n \nसर - हं... राजू उठून उभा राहा आणि वाचून दाखव निबंध तुझा. \n \nराजू - राजू रूळावरून जात होता. समोरून झुक झुक गाडी आली. राजूने कु... कु...क केलं. गाडी बाजूला झाली. राजू पुढं निघून गेला."
    },
    {
        "title": "साथीदार",
        "text": "एका गावात वीस ते पंचवीस अट्टल मूर्ख होते. ते एकमेकांचे दोस्त होते. सुख-दुःखाचे साथीदार होते. त्यातल्या एकाला वाटले, आपली संख्या वाढली पाहिजे. म्हणून त्याने एक युक्ती केली. \n \nगावातल्या मध्यवस्तीच्या चौकात डोक्यावरची टोपी उलटी करून जमिनीवर ठेवली आणि जो दिसेल त्याला म्हणू लागला, माझ्या टोपीखाली हिरा आहे. ज्यांना पाहायचा असेल त्यांनी माझ्या मागे रांगेत उभे राहावे. \n \nसकाळपासून संध्याकाळपर्यंत गावातील अनेकांना तो असे म्हणाला. रात्र झाली. आनंदाने तो बेहोष झाला. मनातच म्हणाला, मी आज अख्ख्या गावाला मूर्ख बनवले अन् माग वळून पाहतो तर काय...? \n \nत्या गावातले फक्त त्याचे सर्व साथीदार रांगेत थांबलेले पाहून तो अवाक् झाला. अन् त्या सर्वांना उद्देशून तो म्हणाला, मूर्खाला मूर्खानेच साथ नाही द्यायची तर का शहाण्यांनी करायची असते होय ?"
    },
    {
        "title": "चावट कुकर",
        "text": "ग्रामीण भागातील एक तरुण शहरात आला आणि कंपनीत कामाला लागला. थोडं स्थिरस्थावर झाल्यावर त्याने तेथे पत्नीला आणलं. पण ती सडा-सारवण, पूजा-पाठ, सोवळं यातच वेळ घालवत असे. घड्याळ्याच्या काट्याला ती दुय्यम स्थान देई. त्यामुळे तो तरुण चिडून जाऊन एकदा पत्नीला म्हणाला- \n\"मला कामाला जाण्यास दररोज उशीर होतो बघ.\" \n\"का ? कशामुळे उशीर होतो म्हणावं.....?\"  \n\"तुझ्यामुळं.\"  \n\"माझ्यामुळं ? मी काय करते ? मी काय अडवून धरते की काय रस्ता तुमचा ?\" \n\"स्वयंपाक करत नाहीस वेळेवर.\" \n\"मग यावर उपाय काय हाय ? मला का चार हात हायेत व्हयं.\" \n\"समजलं. उपाय हाय ह्यावर.\" \n\"काय समजलं ? अन कोणता उपाय हाय सांगा तर लवकर.\" \n\"कुकर आणून देतो तुला. मग बघू कसा स्वयंपाक लवकर होत नाय तुझा.\" \n\"मग येळ कशाला घालवताय. आता लागलीच आणून द्या की कुकर.\" \nकुकर आणून चार दिवस होतात. पण 'ये रे माझ्या मागल्या' याप्रमाणे काहीच फरक पडत नाही. उशीर व्हायचा तो होतोच. \n\"काय ग. तो कुकर का लावत नाहीस.\" \n\"काय हो ? कसला तो कुकर तुमचा... चावट मेला. सारख्या शिट्ट्या मारतोय... म्हणून फेकून दिलं त्या मुडद्याला माळ्यावर.\""
    },
    {
        "title": "दोन भाऊ",
        "text": "तारा मावशीला दोन मुले होती. दोन्ही मुलांवर तिची सारखीच माया होती. हे सांगणे नको. दोन्ही मुले आईची आज्ञाधारक होती. पण निसर्ग नियमानुसार पाचही बोटे समान नसतात. लहान मुलगा तोतरं बोलायचा. एके दिवशी तारा मावशी कांदा चिरत बसली होती. \nकांदा अति तिखट असल्यामुळे तिच्या दोन्ही डोळ्यांतून अश्रुच्या धारा वाहत होत्या. ते पाहून दोन्ही मुलांची कोवळी मनं कळवळली आणि वर आकाशाकडे पाहून मोठा मुलगा देवाला म्हणाला, \n \n\"ये भगवान अंधा है ! मेरी माँ रोती है ! तू आता तो मैं बताता !\" लहान मुलाने हे लक्ष देऊन ऐकलं आणि तो ही वर \n \nआकाशाकडे पाहून म्हणाला, \"ये भगवान अंडा है ! मेरी माँ रोटी है! तू आटा तो मैं बटाटा !\""
    },
    {
        "title": "तीन मित्र",
        "text": "राम, रहीम आणि डेव्हीडची लहानपणापासून मैत्री होती. अगदी पहिलीपासून ते कॉलेजचे शिक्षण पूर्ण होईपर्यंत. पुढे वेगवेगळ्या ठिकाणी नोकरी-व्यवसायात असूनही तिघांचे \n \nएकाच शहरात वास्तव्य होते. त्यामुळे वरचेवर भेटी गाठी सुरूच असायच्या. काही दिवसांच्या अंतराने तिघांचेही लग्न झाले. कामावरून परतल्यानंतर डोंगरावर एकत्र जमून गप्पा- टप्पा मारण्याचा नित्यनियम लग्ग्रानंतरही जारीच होता. हा नियम वर्ष, दीड वर्ष मोडला नव्हता. \nअशाच एके दिवशी तिघेही गप्पा मारत बसले होते. राम अरे रहीम, डेव्हीड... तुम्हाला एक सांगू का ? \nडेव्हीड - काय ते सांग लवकर. \nराम - माझ्या बायकोने गरोदर असताना दोन जुळ्या मुली बघितल्या होत्या. म्हणून आम्हाला जुळी मुलं झाली.  \nरहीम - हां, हे बरोबर आहे. माझ्या बायकोने चंद्रग्रहणाच्या दिवशी भोपळा चिरला होता. म्हणून आमचा समीर चिरक्या ओठाचा जन्मला. \nदोघांचे अनुभव कथन ऐकून डेव्हीड अस्वस्थ झाला होता. त्याला काहीच सुचेना. वेडापिसा झाल्यासारखा इकडून- तिकडे पाहत अंगावर गोमाशी बसल्यासारखा करत एकदम उठून उभा राहिला. अन् त्याने तडक घरचा रस्ता धरला, हे पाहून आश्चर्यचकित झालेल्या राम व रहीमने त्याला हटकले. \nराम - काय रे डेव्हीड, काय झाले ? असा तडकाफडकी घराकडे निघालास ? \nडेव्हीड - काही नाही. अगोदर मी घर गाठतो.  \nराम - अरे, पण कां ?  \nडेव्हीड - अरे, माझ्या बायकोने चार दिवसांपूर्वी सिनेमा पाहिलाय. \nरहीम - कोणता ?  \nडेव्हीड - अलिबाबा आणि चाळीस चोर."
    },
    {
        "title": "ऑर्डर",
        "text": "कोर्टात एका गुन्ह्याच्या खटल्यात वादी प्रतिवादी पक्षांतर्फे आरोप-प्रत्यारोप सुरू असतात. त्यामुळे अधुनमधून गोंधळ होतो. सर्वांना शांत करण्यासाठी न्यायाधीश टेबलावर लाकडी हातोडा आपटून म्हणतात -  \n          \"ऑर्डर ऽऽ... ऑर्डर ऽऽ ऑर्डर...\" \n \nएक भोळसर माणूस खटल्याचे कामकाज पाहण्यासाठी 'चुकून कोर्टात येऊन बसलेला असतो. तो न्यायाधिशाच्या तोडाकडे आणि ते टेबलावर आपटत असलेल्या हातोड्याकडेच सारखा बघत असतो. बऱ्याच वेळा 'ऑर्डर ऽऽ ऑर्डरऽऽ' ऐकून तो उभा राहतो आणि म्हणतो -  \n      \" एक वडा सांबार... एक पुरी भाजी... आन् त्यासोबत थोडी जास्त चटणी मागवा.\""
    },
    {
        "title": "दोन चोर",
        "text": "दोन चोर गप्पा मारत बसले होते. \nपहिला चोर - मी अशी चोरी करतो, की त्या घरमालकास भिकारीच बनवून टाकतो. \nदुसरा चोर - अरे... हे तुजे काहीच नाही. मी अशा घरी चोरी करतो की त्या घरमालकास चक्क लखपतीच बनवून टाकतो. \nपहिला चोर - ते कसं काय बुवा ? तू चोरी केल्यास तो घरमालक चक्क लखपती बनेल ? \nदुसरा चोर - अरे, मी करोडपतीच्या घरी चोरी करत असतो ना !"
    },
    {
        "title": "मनुष्य स्वभाव",
        "text": "स्वर्गलोकात देवांचे देव इंद्रदेव पृथ्वीवरच्या मानव प्राण्यांचे पाप-पुण्य खाते तपासून पाहत होते. तेव्हा यमराजाच्या नजरचुकीमुळे एक चोर आणि दोन व्यापारी इथे आल्याचे त्यांच्या लक्षात आले. या तिघांना पुन्हा पापलोकांत पाठवण्याचा ठराव देव दरबारात मांडण्यात आला. सर्वानुमते तो ठराव पास झाला. या तिघांना बोलावणे पाठवले. पण हे तिघं मदिरा पिऊन रंभा, उर्वशी व मेनका यांचे नाच-गाणे ऐकण्यात दंग झाले होते. हे पाहून ब्रम्हदेव या तिघांना म्हणाले, \nतुम्हास पृथ्वीलोकात परत जावे लागेल.  \nका ? कशासाठी ? आम्ही काय केलंय आता ? \nतुमचे अजून पृथ्वीलोकातले पाप-पुण्याचे घडे भरले नाहीत. म्हणून तुम्हास परत पाठवण्याचा ठराव पास करून घेतला आहे. तरी तुम्ही अपूर्ण असलेलं काम पूर्ण करण्यासाठी परत जावे. \nआम्ही नाही जाणार. तुमची चूक आहे ती. आम्ही आमची चूक कबूल करतो, त्या बदल्यात तुम्हास हवे ते मागा. \n(तिघांचा मूळ मनुष्य स्वभाव जागरूक झाला.)  \nदेव - बोला ऽऽ काय हवं ते मागा.  \nएक व्यापारी - देवा, मला सोन्या चांदीचे दुकान लावून दे. \nदुसरा व्यापारी - देवा, मला हिऱ्या-मोत्यांचे दुकान लावून दे. \nचोर - देवा, या दोघांना दुकान कुठे लावून देणार आहात. त्यांचे डिटेल पत्ते मला द्या."
    },
    {
        "title": "शू मार्ट",
        "text": "मेमसाहेब चप्पलेच्या दुकानात गेल्या. दुकानदाराने एक ना अनेक मॉडेल्स त्यांना दाखवली. त्यातली एक चप्पल मेमसाहेबांस खूप आवडली. म्हणून त्या चप्पल घालून इकडून तिकडे फिरल्या. मागून पुढून आरशात पाहून प्रसन्न मुद्रेने त्यांनी दुकानदारास चप्पलेची किंमत विचारली. त्यानंतर त्यांच्यात पुढील संवाद झाले.  \nमेमसाहेब - ही चप्पल किती रुपयांना देणार ?  \nदुकानदार - दोनशे रुपयांना.  \nमेमसाहेब - दिडशेला देताय का काढू चप्पल ?  \nदुकानदार - दोनशेला घेताय का देवू ठे"
    }
    ,
    {
        "title": "चपखल उत्तर",
        "text": "कोर्टात आरोपीवरील आरोप सिद्ध करण्यासाठी सरकारी वकील मोठमोठ्याने बोलत युक्तिवाद, करत होते आणि दुसरे वकील आपल्या अशिलावर ठेवण्यात आलेला आरोप कसा खोटा आहे हे साक्षीपुराव्यानिशी पटवून सांगत होते. \nसरकारी वकील (आरोपीस) - तुम्ही आरोपी आहात. त्यामुळे फक्त 'हो' किंवा 'नाही' या शब्दातच उत्तर द्या. जास्त बोलू नका. \nआरोपी - वकिलसाहेब, मला माझे म्हणणे सविस्तर मांडू द्या. \nसरकारी वकील - तसा अधिकार तुम्हाला नाही. \nआरोपीचे वकील - ऑब्जेक्शन मिलॉर्ड, माझे वकील मित्र माझ्या अशिलास सविस्तर म्हणणे मांडू देत नाहीत. त्यामुळे माझे अशिल निर्दोष आहेत हे कसे सिद्ध होईल. \nसरकारी वकील - बरे, मी आपणास एक प्रश्न विचारतो. त्याचे उत्तर तुम्ही 'हो' किंवा 'नाही' मध्ये द्या. \nन्यायाधीश - ऑब्जेक्शन सस्टेन्ड. \nआरोपीचे वकील - (सरकारी वकिलास) तुम्हाला दारुचे व्यसन नाही, पण तुमच्या विवाहाच्या दुसऱ्या दिवसापासून तुम्ही पत्नीला रोज मारझोड करताय. ते आजतागायत चालू आहे. त्याचे उत्तर 'हो' किंवा 'नाही' या शब्दात द्या"
    },
    {
        "title": "रहदारी नियम",
        "text": "डेक्कन कॉर्नर येथे दोन कॉन्स्टेबल आणि एक इन्स्पेक्टर रहदारी सुरळीत होण्यासाठी खूप प्रयत्न करत होते; पण वाहनचालक नियमांचे पालन करत नव्हते. कॉन्स्टेबल व इन्स्पेक्टर वाहनचालकांना समजावून सांगून, प्रसंगी धमकावून तर कधी दंड ठोठावून रहदारीला शिस्त लावत होते. \n \nकॉन्स्टेबल - इन्स्पेक्टर साहेब, (स्कूटर चालकाकडे बोट दाखवत) ह्यांनी 'प्रवेश बंद' रस्त्यावरून स्कूटर चालवली. दोनदा पकडले होते. वॉर्निंग देऊन सोडलं. आता तिसऱ्यांदा पकडून आणलंय बघा. \n \nइन्स्पेक्टर - (स्कूटर चालकास) काय हो, आमचे कॉन्स्टेबल म्हणतात ते खरं आहे का ? \n \nस्कूटर चालक - होय साहेब, हे साहेब म्हणतात ते खरं आहे. दोनदा माझ्या खिशात पैसे होते. तिसऱ्यांदा माझ्याजवळ पैसे नाहीत."
    },
    {
        "title": "हुंडा",
        "text": "माणिकशेट सराफ यांचे सोन्या-चांदीच्या दागिन्यांचे दुकान मॉडर्न चौकात होते. दररोज सकाळी दुकानात जाताना पाच भिकाऱ्यांना एक वेळचं अन्न विकत घेऊन खाता यावं एवढे पैसे ते दान करत. पण बरेच दिवस मात्र त्यांना नेहमीचा एक भिकारी दिसलाच नाही. त्याच्या जागी दुसराच कोणीतरी तरुण भिकारी या संधीचा फायदा घेऊ लागला होता. \n \nएके दिवशी माणिकशेट कोर्टाच्या कामानिमित्त शास्त्री रस्त्याने जात होते. दुपारची वेळ असल्याने झाडाच्या सावलीत रस्त्याच्या कडेला थोडा वेळ थांबले. तेथे जुना ओळखीचा भिकारी त्यांना दिसला. म्हणून त्यांनी सहज त्याची चौकशी केली. \n \nशेटजी काय रे, तू नेहमीच्या जागी बसत का नाहीस ? तुझ्या जागी नवीनच तरुण भिकारी दिसतोय. भिकारी - तो माझा जावई हाय. हुंडा म्हणून ती जागा त्याला दिलीय. पोरीच्या सुखापायी."
    },
    {
        "title": "युद्ध",
        "text": "दोन वेडे गप्पा मारत बसले होते. \"गणेश, तुला माहिताय ?\" \n \n\"काय ?\" \n \n\"अरे, हिंदुस्थान आणि इंडियात युद्ध होणार आहे म्हणे.\" \n \n\"हात् तिच्या ... एवढंच... आपण कशाला चिंता करायची. आपण तर भारतात राहतो.\""
    },
    {
        "title": "फुल मॅड",
        "text": "शाळा तपासण्यासाठी शिक्षणाधिकारी आल्याचे पाहून मुख्याध्यापक, शिक्षक शिक्षकेतर कर्मचारी आणि मुले आनंदून गेले होते. अधिकारी आणि त्यांच्यासोबत आलेले सर्वजण शाळेतील स्वच्छता, टापटीपपणा, बाग-बगीचा आणि शिस्त पाहून खुश झाले. खेळाचे मैदान, ग्रंथालय, प्रयोगशाळा पाहत-पाहत ते एका वर्गात गेले. मुलांनी उभे राहून 'एक साथ नमस्ते' केले. मुलांना बसण्यास सांगून त्यांनी प्रश्नांची सरबत्ती सुरू केली. गाव, तालुका, जिल्हा, देश-विदेशातल्या एक ना अनेक प्रश्नांनी मुले चक्रावून गेली. अखेर अधिकारी म्हणाले - \n \n\"मुलांनो, तुम्हाला मी एकच शेवटचा प्रश्न विचारतो. त्याचं अचूक उत्तर द्या.\" \n \nप्रश्न - एका गाडीचा ताशी वेग ६० कि. मी. आहे, तर माझे वय किती असेल ? \n \nयाही प्रश्नाने मुले गोंधळून गेली. त्यांना प्रश्न नीट कळला नाही. बराच वेळ विचार करूनही प्रश्नाचे उत्तर सापडेना. मुले एकमेकांच्या तोंडाकडे पाहू लागली. तेव्हा अधिकारी खुर्चीतून उठून उभे राहत मुलांना म्हणाले - \"तुमच्या बाई तर म्हणत होत्या.... तुम्ही खूप हुशार आहात. पण तुम्हाला साधे एक उत्तर देता येत नाही.\" \n \nएक मुलगा वर बोट करून उभा राहत म्हणाला \"सर, तुमचे वय ४४ वर्षे आहे.\" \n \n\"अरे ऽऽ वाऽऽ ! तू तर बरोबर ओळखलंस. पण तुला हे उत्तर आलंच कसं ?\" \n \n\"सर, त्याचं काय आहे.... माझा एक मोठा भाऊ आहे. तो हाफ मॅड आहे. त्याचे वय २२ वर्षे आहे. तुम्ही फुल मॅड आहात. म्हणून तुमचं वय ४४ वर्षे.\""
    },
    {
        "title": "धर्म-कर्म",
        "text": "सागर आणि आकाश दोघे मित्र. सागरच्या घरचे श्रद्धाळू आणि देवभक्त तर आकाशच्या घरचे देव-धर्म न मानणारे, कर्मावर विश्वास ठेवणारे.  \nसागर आकाश, चल आमच्या घरी पूजा आहे. आकाश नको, मी देवपूजा करत नाही. सागर - अरे आकाश, देवपूजा केल्याने मन शांत होते. \n \nआकाश अरे सागर, देव-धर्म, पूजा-अर्चा सर्व काही थोतांड आहे. येथील लोक पिठाचा साप करून त्याची पूजा करतात आणि खरोखरचा साप समोर आला तर त्याला ठेचून ठार मारतात."
    },
    {
        "title": "गोळ्या",
        "text": "इंग्लंडमध्ये उच्च शिक्षण घेऊन आलेले जानराव एका नामांकित कंपनीत कामाला लागले होते. एके दिवशी कंपनीच्या कामानिमित्त मंडईतून जात असताना त्यांना एक पाटी दिसली. पाटीवर लिहिले होते. 'एक गोली खाओ, बुढे से जवान बनो' 'दो गोली खाओ, जवान से बलवान बनो' 'तीन गोली खाओ, बलवान से छोटा बच्चा बनो' जानरावांना तत्काळ आई-वडिलांची आठवण झाली. \n \nत्यांनी गोळ्या खरेदी केल्या आणि घाई गडबडीत गोळ्यांचं पाकीट गावाकडे पाठवून दिलं. \n \nसहा महिन्यानंतर जानराव गावी गेले. आपल्या घरासमोर उभ्या असलेल्या एका युवतीला ते म्हणाले, \n \n\"अहो ताई, आमचे आई-वडील कुठे आहेत ?\" \"अय्या ऽऽ तू आलास होय आणि ताई काय म्हणतोस ? मी आई आहे तुझी.\" \n \n\"आ... ऽ...\" म्हणत जानराव डोळे विस्फारून पाहतच राहिले. क्षणातच त्यांनी 'बाबा कुठे आहेत ?' म्हणून विचारलं. \"ते काय पाळण्यात... बाकीच्या सर्व गोळ्या त्यांनीच खाल्ल्या होत्या.\""
    },
    {
        "title": "फरक",
        "text": "दोघांनी आई-वडिलांच्या विरोधाला न जुमानता लग्ग्र केलं. संसार थाटण्यासाठी ते दांपत्य नोकरीच्या शोधात फिरू लागलं. तिला किमान कौशल्याच्या आधारावर नोकरी मिळाली. तो ग्रॅज्युएट असूनही नोकरी मिळेना. म्हणून तो हेल्परचं तरी काम मिळतंय का म्हणून एका कंपनीत काम मागण्यासाठी गेला. \n \nत्याचे प्रमाणपत्र पाहून कंपनी मालक त्याला 'ए ऽऽ घोड्या' म्हणाला. \n \nरागा-रागात तो घरी आला. तो - मी एका कंपनीत हेल्परचं काम मागायला गेलो होतो. तेथील मालकानं मला चक्क 'ए ऽऽ घोड्या' म्हटलं. ती - तुम्हाला ए घोड्या म्हटलं ? तो - हो चक्क घोड्या म्हटलं. ती - मूर्खच होता तर मग तो. तो - नाहीतर काय ? ती - मूर्खच काय महामूर्ख म्हटलं पाहिजे त्याला. साधं घोडा आणि गाढव यातला फरक कळू नये म्हणजे काय ?"
    },
    {
        "title": "तीन मुलं",
        "text": "लपुटलालला दोन मुली आणि एक मुलगा, मोठीचं नाव फुटकी, दुसरीचं फाटकी अन् मुलाचं खटारा. लपुटलालची पत्नी वारल्यामुळे नातलगांची वर्दळ सहसा नव्हती. पण चुकून एक पाहुणा आला. \n \nपाहुणा - अहो लपुटलाल, चहा खूपच गरम आहे. बशी द्या ना. \nलपुटलाल - अगं फुटकी, बशी आण. \nपाहुणा - नको ऽऽनको. तसाच पितो चहा. फुटकी बशी नको. रात्री \nपाहुणा - अहो लपुटलाल, तुमच्याकडे थंडी खूपच आहे हो अन् डासंही आहेत इथं. मला पांघरायला चादर देताय का ? \nलपुटलाल - अगं फाटकी, चादर आण. \nपाहुणा - नको नको. तसाच झोपतो. फाटकी चादर नको. \n \n*दुसऱ्या दिवशी* \n \nपाहुणा - अहो लपुटलाल, मी कालच सज्जनगावच्या एस.टी.चं बुकींग केलंय. गाडी आठला आहे. मला स्टँडपर्यंत तुमच्या गाडीतून पोचवताय का ? \nलपुटलाल - अरे खटारा, गाडी आण. \nपाहुणा - नको नको, चालत जातो. खटारा गाडी नको."
    },
    {
        "title": "आय अम लंगडा",
        "text": "समीर त्याच्या मामाच्या गावी गेला. शेतात अनोळखी मुलाला पाहून बैलानं हुंदाडलं. समीरच्या पायाला शिंग लागलं. समीरजवळ मोबाईल होता. त्यानं शहरातल्या डॉक्टरला फोन केला. \n \nसमीर - हॅलो, डॉक्टर काका, मला बैलानं हुंदाडलं. पायाला शिंग लागलंय. तशी गंभीर दुखापत नाहीय, पण रक्त बरंच वाहतंय, लवकर या संतवाडीला. \n \nडॉक्टर - अरे बापरे ऽऽ, कसे काय लागले मला पुन्हा सविस्तर सांग. \n \nसमीर - मी मामांच्या गावाला आलोय. शेतात मला बैलानं हुंदाडलंय. पायाला जखम झालीय. \n \nडॉक्टर - हॅलो, समीर ऽऽ, मला तुझं मराठी कळत नाहीये. इंग्लिशमध्ये बोल. \n \nसमीर - बैलाचा शिंगडा, घुशिंग माय तंगडा, आय अम लंगडा."
    },
    {
        "title": "भाषण",
        "text": "आबानं लिहून दिलेलं भाषण काशिनाथ उठता-बसता वाचत होता. पुनः पुन्हा तच ते वाचून त्याने भाषण जसंच्या तसं तोंडपाठ केलं होतं. गेले चार दिवस त्याचा तोच उद्योग. भाषण पाठ करणे. \n \nजयंती महोत्सवाचा सांगता समारंभ चालला होता. सकाळपासून संध्याकाळपर्यंत आयोजित केलेल्या रांगोळी, चित्रकला, वक्तृत्त्व, वाद-विवाद आणि विविध खेळ आदी स्पर्धांच्या बक्षिसांचे वितरण करून झाले. संयोजक म्हणून काशिनाथ माईकसमोर उभा ठाकला. \n \n\"कार्यक्रमाचे अध्यक्ष, प्रमुख पाहुणे आणि उपस्थित बंधू-भगिनींनो, आज आपण इथे कशासाठी जमलो आहोत ते तुम्हास माहीत हायेच. (आबाकडे पाहून) पुढं काय रे बाबा ?\" \n \nआबा - \"अरे काशा, आता माझं भाषण पूरं करतो आणि माझे दोन शब्द शांतपणे ऐकून घेतल्याबद्दल धन्यवाद म्हण आणि बस खाली.\" \n \nकाशिनाथ - \"अरे काशा, आता माझं भाषण पूरं करतो आणि माझे दोन शब्द शांतपणे ऐकून घेतल्याबद्दल धन्यवाद म्हण आणि बस खाली.\""
    },
    {
        "title": "गंमत",
        "text": "समीर, सुनिल आणि विशाल हे रावबाच्या चाळीतील मुले झाडाच्या गार सावलीत बसून गप्पा छाटत होते. \n \nसमीर - अरे विशाल, तुला आमच्या बाबांची एक गंमत सांगू का ? \n \nविशाल सांग...! \n \nसमीर - आमचे बाबा ना कारने एका तासात दिल्लीला जातात. \n \nविशाल - अरे हट, तुझ्या बाबांचे तर काहीच नाही. आमच्या बाबांचे ऐक. \n \nसमीर - सांग...! \n \nविशाल - आमचे बाबा सुऽऽईऽऽऽ करून निघतात आणि सऽऽट करत दिल्लीला पोचतात. \n \nसुनिल - अरे समीर - विशाल, तुमच्या बाबांचे तर काहीच नाही. आमच्या बाबांचं कारने दिल्लीला पोहचणं ऐका. \n \nसमीर - विशाल-सांग... लवकर... \n \nसुनिल - आमचे बाबा सुऽऽईऽऽ करून निघतात आणि सऽऽट करून पोचतात. बाबा हॉस्पिटलमध्ये आणि कार गॅरेजमध्य. \n \nआहे की नाही गंमत !!"
    },
    {
        "title": "अजब चोरी",
        "text": "सुखा आणि लालू दोन भाऊ. अनुक्रमे पहिला हुशार तर दुसरा मंद. एके रात्री त्यांच्या घरी चोरी झाली. सकाळी दोघे पोलीस ठाण्यात गेले आणि पोलिसाला सांगू लागले. \n \nसुखा - साहेब, आमच्या घरी रात्री चोरी झाली. पोलीस - कशी काय ? थोडं सविस्तर सांग. \n \nसुखा - रात्रीचे बारा वाजले होते. चांदण्या चमकत होत्या. कुत्री भुंकत होती. चोराने भिंत फोडून म्हशी पळवून नेल्या. \n \nलालू - मी सांगतो. \n \nपोलीस - बरं. तू सांग. \n \nलालू - रात्रीचे तेरा वाचले होते. चांदण्या भुंकत होत्या. कुत्रे चमकत होते. चोरांनी म्हशी फोडून भिंती पळवून नेल्या."
    },
    {
        "title": "आळस",
        "text": "स्नेहाला शाळेत दिलेला होमवर्क करायचा होता. बराच वेळ विचार करूनही निबंधाला कुठून सुरुवात करावी, हे तिला कळेना. तेवढ्यात तिचे वडील आले आणि तिला म्हणाले, \n \n\"काय गं स्नेहा, झाला का तुझा होमवर्क.\" \n \n\"नाही हो बाबा.\" \n \n\"का ऽऽ गं... काय अडचण आहे ?\" \n \n\"अहो, आमच्या मराठीच्या बाईंनी निबंध लिहायला सांगितलाय.\" \n \n\"कोणता ?\" \n \n\"आळस हा मानवाचा शत्रू आहे.\" \n \n\"अरे ऽऽवा... छान आहे हा विषय.\" \n \n\"मग बाबा... तुम्हीच लिहून द्या ना. मला आज खूप कंटाळा आलाय.\""
    },
    {
        "title": "भिकारी",
        "text": "एक भिकारी विमा योजना कार्यालयाबाहेर दररोज ऑफिस सुटण्याच्या वेळी भीक मागत असे एके दिवशी - \n \n\"साहेब, दोन रूपये द्या ना.\" \n \n\"नाहीत रे ऽऽ\" \n \n\"बरं मग. एक रूपया तरी द्या.\" \n \n\"पैसे नाहीत रे ऽऽ\" \n \n\"बरं ऽऽ पन्नास पैसे तरी द्या.\" \n \n\"आज माझ्याकडे खरंच पैसे नाहीत.\" \n \n\"मग असं करा SS\" \n \n\"कसं ?\" \n \n\"चला माझ्यासोबत भीक मागायला.\""
    },
    {
        "title": "श्रेय सासूचे",
        "text": "सासू म्हणजे सासूच. घरी हवं-नको पाहण्याचा अधिकार सासूचाच ! सुनेनं फक्त सांगेल ते काम करायचं. स्वतःच्या मनाने काहीच उठाठेव करायची नाही. कुणासही देणं-घेणं, नको-होय म्हणायचं नाही. तोही अधिकार फक्त सासूचाच. अशाच एका सासूप्रधान घरात घडलेला हा प्रसंग. शेजारीण (सुनेला) - काय ग सुमन, तुझी सासू कुठे गेली ? \nसून - झोपलिया. \nशेजारीण - मग, मला तार्क देशील का थोडं ? \nतून नको गं बाई, जा इथून लवकर. (सासू झोपण्याच्या सोंगातून जागी झाली.) \nसासू - काय ग सुमन, कोण आलं व्हतं ? सून जना आली व्हती. \nसासू- कशाला आली व्हती ? \nसून - ताक मागत व्हती. \nसासू - तु काय म्हटलीस. \nसून - ताक नाही म्हटले.  \nसासू - जा तिला बोलावून आण. \n(सून शेजारणीला बोलावून आणते.) \nशेजारीण - काय हो आजी ? \nसासू - ताक नाही आमच्याकडे जा."
    },
    {
        "title": "गणती",
        "text": "खेळ खेळत होते. \n \nकिरणे आणि रवि एकमेकांना अंक कोडे विचारून \n \nरवि - अरे किरण, भूत सोळा अंक कसे मोजत असेल...? \n \nकिरण - माझा विश्वास नाही भुतावर... भूत-प्रेत, भानामती, जादू-टोणा या सर्व गोष्टी माणसाच्या हातचलाखीवरच्या आहेत. \n \nरवि - ते असू दे... तुझं लेक्चर बंद कर. मला फक्त या प्रश्न कोड्याचं उत्तर दे, भूत सोळा अंक कसे काय मोजत असेल...? \n \nकिरण - मला येत नाही जा... तूच सांग. \n \nरवि - हाताच्या बोटावर."
    },
    {
        "title": "फिर मिलेंगे",
        "text": "रस्त्याच्या मधोमध चालणाऱ्या एका दारुड्यास चुकून रिक्षाचा धक्का लागला आणि तो जोरात रस्त्याच्या कडेला फेकला गेला. धडक कुणी दिली हे पाहण्यासाठी त्याने मान वळवली आणि रिक्षाच्या पाठीमागे नंबर प्लेटवर लिहिलेले त्याने वाचलं. \n \nदुसऱ्या दिवसापासून तो लांबच्या रस्त्याने ये-जा करू लागला. एकदा त्याचा मित्र त्याला म्हणाला, \n \n\"काय रे, हल्ली तू या लांबच्या रस्त्याने का ये-जा करतोस ?\" \n \n\"अरे मित्रा, मला महिन्यापूर्वी एका रिक्षानं धक्का दिला होता.\" \"बरं मग, चुकून लागला असेल.\" \n \n\"नाही रे, रिक्षाच्या मागे चक्क लिहिलं होतं.\" \n \n\"काय ?\" \n \n\"फिर मिलेंगे.\""
    }
    ,
    {
        "title": "सावधगिरी",
        "text": "एक माणूस धावत-पळत पुणे रेल्वे स्टेशनमध्ये आला आणि प्लॅटफॉर्मवर उभ्या असलेल्या प्रवाशाला धडकला. 'स्वारीऽऽस्वारी' म्हणत तेथेच थांबला आणि त्या प्रवाशाला प्रश्न विचारू लागला, \"काय हो सह्याद्री एक्सप्रेस गेली का ?\" \"हो, आत्ताच दोन मिनिटांपूर्वी गेली.\" \"मग, डेक्कन क्वीन किती वाजता सुटेल ?\" \"सात वीसला.\" \"मद्रास एक्स्प्रेस केव्हा येते ?\" \"तिला अजून खूप वेळ आहे.\" \n\"मग, लोणावळ्याला जाणारी लोकल असेल इतक्यात ?\" \n \n\"नाही, तीही आठ दहाला आहे.\" \n \n(दोघांचेही सवाल-जवाब थोडा वेळ थांबले.) \n \n\"काय हो, तुम्ही सर्व गाड्यांचे वेळापत्रक विचारून घेतलं. तुम्हाला नेमकं कुठे जायचे आहे ?\" \n \n\"कुठं नाही हो, पलिकडे जायचं आहे. उगीच मी निघायचो आणि फुकट गाडीखाली...\""
    },
    {
        "title": "शिस्त",
        "text": "डायनिंग टेबलावर कोणीही बोलायचे नाही, ही आजोबांची कडक शिस्त. नेहमीप्रमाणे ताटं मांडून झाल्यावर आजोबा, आजी, मुलगा, सून आणि नातू आपापल्या खुर्चीत येऊन बसले. \n \nआजोबांच्या ताटात पाहून नातू जोरात ओरडला, \n \n\"आजोबा...5..5...\" \n \nआजोबांनी डोळे वटारून नातवाला गप्प केले. जेवण उरकल्यानंतर एक-एक जण बैठक रुममध्ये येऊन बसले. \n \nआजोबा- काय रे... गाढवा... जेवतांना कशाला ओरडत होतास ? \n \nनातू- आता सांगून काय उपयोग ? \n \nआजोबा - सांग... सांग... \n \nनातू - आता सांगणे भागच आहे तर... आजोबा गाढवा, काय ते लवकर सांग, नातू - अहो आजोबा, तुमच्या ताटात झुरळ होतं."
    },
    {
        "title": "कबुली",
        "text": "रस्त्यावर केळी विकणाऱ्या बाईला रहीमच्या घोडागाडीचा धक्का लागला. बाईनं पोलीस ठाणं गाठलं. केस कोर्टात उभी राहिली. \n \nन्यायाधीश - रहीम, तुझ्या घोडागाडीचा बाईंना धक्का \n \nलागला, असा आरोप आहे तुझ्यावर. रहीमनं 'आँ... आ... ऊं' करत मुक्या बहिऱ्याचं सोंग घेऊन कानाला हात लावला. \n \nन्यायाधीश - अरे, असं मुक्या-बहिऱ्यासारखं काय करतोयंस ? सरळ बोल काय झालं ते. \n \nरहीम अँ... आ... ऊं... ऊ.... \n \nबाई - महोदय, हा नाटक करतो आहे. (रहीमला उद्देशून) काय रे, त्या दिवशी तर मोठमोठ्यानं 'ए बाई, बाजूला हो, धक्का लागेल' म्हणून ओरडत होतास आणि आज काय मुक्या-बहिऱ्यांचे सोंग करतोयस ?"
    },
    {
        "title": "पंचा",
        "text": "सुंदरम आणि यल्लपा हे दोघे मित्र पुण्यातल्या आपल्या दोस्ताला भेटण्यासाठी अंगावरील कपड्यांवरच तमिळनाडूहून आले होते. पुणे रेल्वे स्टेशनच्या गेटमध्ये थांबून सुंदरम यल्लपाला म्हणाला- \n \n\"अरे यल्लपा, तू अंगावरच्या एकाच पंचावर आपल्या दोस्ताला भेटण्यास आला आहेस का ?\" \n \n\"होय सुंदरम, घाई गडबडीत दुसरे कपडे घेऊ शकलो नाही.\" \n \n\"तू काय माझ्या दोस्ताची आणि अब्रु घालवतोस की काय ? हा घे माझा पंचा.\""
    },
    {
        "title": "अजून थोडं",
        "text": "आजींची दाढ खूप दुखत असल्याने त्या दातांच्या डॉक्टरकडे गेल्या.. \n \nडॉक्टर - या... आजी... या. बोला काय होतंय. \n \nआजी - डॉक्टर, माझी दाढ खूप दुखते हो.  \nडॉक्टर - बघू, या इकडे. खुर्चीत बसा पाहू. हं...आ करा बघू. \n \nआजी - आ...5...5..5 \n \nडॉक्टर - अजून थोडं. \n \nआजी - आ...ऽऽ..आ...ऽऽ.. \n \nडॉक्टर - आणखीन थोडंच. \n \nआजी - आ...ऽऽ आऽऽ आ...ऽऽ.. \n \nडॉक्टर - आता.. अजून थोडंसंच आ करा. \n \nआजी - अरे बाबा, किती म्हणून आ करू. माझ्या तोंडात बसून दाढ बघतोस की काय ?"
    },
    {
        "title": "रावण",
        "text": "शिवाजी रस्त्यावरून तिघेजण एकाच सायकलीवर चालले होते. सायकल चालविणाऱ्यास दम लागला होता आणि तोल जात असल्यामुळे सायकल कधी डावीकडे तर कधी उजवीकडे अशी होत होती. उभ्या असलेल्या ट्रॅफिक पोलिसाने त्यांच्याकडे पाहिलं आणि जोराने आरोळी दिली, \n \n\"अरे... ए.. कार्त्यांनो, इकडे या.\" \n \n\"काय हो पोलीस काका\" म्हणत त्याने सायकल पोलिसाजवळ आणून उभी केली. \n \n\"काय रे ऽऽ ए ऽऽ माकडांनो, असल्या रहदारीच्या रस्त्यानं टिबल सीट सायकल चालवताय. मरायचं आहे का ? होय रे, नाव काय तुझं ?\" \n \n\"राम\" \n\"तुझं रे\" \n\"लक्ष्मण\" \n\"आणि तुझं रे\" \n\"भरत\" \n\"अरेच्या. तुम्ही दशरथाची मुलं का ?\" \n\"हो. बरोबर... बरोबर, पण तुम्ही कसं काय ओळखलं ?\" \n\"माझं नाव रावण आहे.\""
    },
    {
        "title": "किती लोक जमतील ?",
        "text": "जिवाची मुंबई करण्यासाठी मुंबईत आलेल्या तीन दरोडेखोरांनी खाणं-पिणं, नाच-गाणं, कपडा-लत्ता, फिरणं अशी खूप मजा केली. आता शिल्लक राहिला तो विमान प्रवास. एक खासगी विमान भाड्याने घेतलं. विमान आकाशात झेपावलं. खिडकीतून खाली पाहत पाहत एकाच्या डोक्यात कल्पना संचारली. \n \nपहिला - अरे, मी जर खाली पन्नास हजार रुपये टाकले तर किती लोक जमा होतील ? \n \nदुसरा - अरे, मी एक लाख रुपये टाकले तर बघ किती लोक जमतील. \n \nतिसरा - अरे, मी एक करोड रुपये उधळले, तर किती लोक जमतील, काही अंदाज आहे का ? \n \nबराच वेळ तिघांचे हे संभाषण ऐकून वैमानिकाचं डोकं उठलं. त्याने मागे वळून पाहत म्हटलं, \"अरे, ऽऽ ए ऽऽ हरामखोरांनो, तुम्हा तिघांना मी खाली ढकलून दिलं तर मग किती लोक जमा होतील ? सांगा.\""
    },
    {
        "title": "पाहण्याची तहा",
        "text": "सोन्या - अरे चिंटू, तुम्हाला एक गंमत सांगू का ? \n \nचिंटू - सांग ना ऽऽ सांग. \n \nसोन्या - अरे, माझे बाबा सांगत होते... एक चोर ना पाण्यात दोन दिवस राहत होता म्हणून. \n \nचिंटू - अरे, हे तर काहीच नाही. माझे आजोबा सांगत होते की त्यांच्या गावातला एक लबाड माणूस विहिरीत सूर मारला की आतच दोन तास राहत होता. \n \nमोन्या - अरे चिंटू-मोनू, तुम्ही हे काय सांगताय, माझं ऐकाल तर भोवळच येईल. \n \nचिंटू - सांग बरं. \n \nमोन्या - आमच्या गावात एक दारुड्या आहे. विहिरीत सूर मारला की तो बाहेरच येत नाही. \n \nगोट्या - काय भयंकर आहे ? \n \nसोन्या - आणि मग ? \n \nमोन्या - त्याला बाहेर काढण्यासाठी फायर ब्रिगेडवाल्यांना बोलवावं लागतंय."
    },
    {
        "title": "काळजीचे कारण",
        "text": "बळीराम आपल्या सर्जा नावाचा बैल विकण्यास बैल-बाजारात आला होता. आपला गडीसोबत आलेल्या माणिक पाटलाशी व्यवहार झाला. \nबळीराम - बरं का... पाटील, सर्जाला मी पोटच्या पोरासारखं सांभाळलंय. पण लईच नड आल्यामुळे इकतोय. \nपाटील - पाव्हणं, तुम्ही काय बी काळजी करू नगा. दावणीच्या समद्याच जनावरांना मी जीवापाड सांभाळतोय. \nबळीराम - आत्ता कसं बोललाव. ह्या खुषीत काढा तंबाकू. \nपाटील - पाव्हणं, मी न्हाय खात तंबाकू. \nबळीराम - मग बिडी-काडीचं तर व्यसन असंलंच की ? \nपाटील - ते बी न्हाय, तंबाकू, बिडी, दारु असलं काय बी व्यसन न्हाय बघा. \nबळीराम - मग... तुमच्या नोकराला तरी बिडी- काडीचं व्यसन असंल ? \nपाटील - त्याला बी न्हाय. \nबळीराम - धत्त... तुमच्या जिंदगाणीवर. जा मला तुमच्यासारख्याला माझा सर्जा इकायचा न्हाय. \nपाटील - पण कां म्हूण ? \nबळीराम - तुमी तंबाकू खात न्हाय. बिडी ओढत न्हाय. माझ्या सर्जाला घटकाभर सुदिक उसासा मिळायचा न्हाय. मला न्हाय इकायचा बैल. ह्यो घ्या तुमचा ईसार आन् ह्यो बईनामाचा कागद."
    },
    {
        "title": "माणसांच्या गमती",
        "text": "तिसऱ्या इयत्तेत शिकणारे चिंटू, राजू, आणि पप्पू मधल्या सुट्टीत झाडाखाली बसून गप्पा छाटत होते. \n \nराजू - मी तुम्हाला एक गंमत सांगतो. आमच्या शेजारचा माणूस चौथ्या मजल्यावरून खाली पडला. त्याच्या हाताचं हाड मोडलं. ऑपरेशन करून प्लॅस्टर केलंय. तेव्हापासून आमच्या कॉलनीतले सर्वजण त्याला 'शहेनशहा' म्हणतात.  \nपप्पू - अरे, आमचे शेजारी पाय घसरून जोरात पडले. त्यांच्या डोक्याला मार लागला होता. डॉक्टरांनी त्यांच्या डोक्याला रेड्याचं कातडं लावून उपचार केले. तेव्हापासून समोर दिसेल त्याला ते रेड्यासारखी धडक मारतात. \nचिंटू - तुम्ही सांगताय तसंच आमचे शेजारी पाय घसरून पडले होते. त्यांच्या पायाचं हाड मोडलं होतं. डॉक्टरांनी ऑपरेशन करून त्या ठिकाणी कुत्र्याचं हाड लावून पाय नीट केला. पण गंमत अशी की तेव्हापासून लाईटचा खांब दिसला रे दिसला की ते टांग वर करतात."
    },
    {
        "title": "विमानाचे रंगकाम",
        "text": "पुण्याच्या लोहगांव विमानतळावर सहल आली. तेथे उभं असलेलं बोईंग विमान पाहून रमेश सचिनला म्हणाला, \"अब ऽऽ ब ऽ किती रे मोठं हे विमान ? एवढ्या मोठ्या विमानाला रंगवायला किती दिवस लागत असतील ?\" \n \n\"किती रे मठ्ठ तू ? अरे विमान जमिनीवर थांबल्यावर त्याला रंग देत नाहीत.\" \n \n\"तर मग कुठे ?\" \n \n\"अरे तुला कसं कळत नाही. विमान आकाशात उडताना लहान दिसते की नाही ?\" \n \n\"हो दिसते.\" \n \n\"तेव्हाच त्याला रंग देतात. रंग कमी लागतो. वेळ थोडा लागतो आणि हवेत रंगही लगेच वाळतो.\""
    },
    {
        "title": "बाहेरचे वर्ज्य",
        "text": "हॉटेलमध्ये जाऊन चमचमीत खायची सवय असलेला बबन्या अचानक आजारी पडला. बाहेरचं खायचं नाही म्हणून त्याला डॉक्टरनं बजावलं. नेहमीप्रमाणे तो हॉटेलमध्ये गेला आणि त्याने दोन वडा-पावची ऑर्डर दिली. \nवेटर (मालकास) - अहो मालक, हा माणूस ना दररोज येतो आणि फक्त वडा-पाव खातो. \nमालक - फुकट तर खात नाही ना ? \nवेटर अहो, पण त्याचं वडा-पाव खाणं औरच असतं. तो फक्त वड्याच्या आणि पावाच्या आतलं खातो. \nमालक - तो काही का खाईना. पैसे तर देतो ना ? काही दिवसांनंतर न रहावून वेटरनं त्याला हटकलं. \nवेटर - काय हो साहेब, एक विचारू का ? मी बऱ्याच दिवसांपासून बघतोय. तुम्ही दररोज वड्याच्या आणि पावाच्या मधलं मधलं खात होता आणि आज सर्व वडा-पाव खाऊन टाकला. \nबबन्या - त्याचं काय आहे. डॉक्टरनं मला दहा दिवस बाहेरचं काहीही खायचं नाही म्हणून बजावलं होतं. दहा दिवस पूर्ण झाले. आज अकरावा दिवस आहे."
    },
    {
        "title": "चिंटूची दाढी",
        "text": "चिंटू खूप खोडकर, दंगेखोर अन् मस्ती करणारा मुलगा सर्वपरिचित आहे. एके दिवशी चिंटू सलूनमध्ये गेला. सकाळची वेळ असल्याने न्हावी झाडलोट, साफ-सफाईची कामे करत होता. चिंटूच्या मनात आले. आपण आज न्हाव्याची फजिती करावी. म्हणून तो न्हाव्यास म्हणाला - \n\"न्हावीदादा, माझी दाढी कराल का...?\" \n\" न्हाव्याने हातातलं काम थांबवून चिंटूकडे पाहिलं. क्षणात चिंटूचा पूर्वेतिहास डोळ्यासमोर आला. मनात शंकेची पाल चुकचुकली अन् न्हावी सावध झाला. मनातल्या मनात म्हणाला... आज चिंटूशी सांभाळून वागलं, बोललं आणि कृती केली पाहिजे. नाहीतर तो आपली फजिती करणार. या विचाराने न्हावी म्हणाला - \" \n\"चिंटू, थांबऽऽहं... करतो तुझी दाढी.\" \n\"हंऽऽ करा... मस्त छानपैकी...\" \n\"चल इकडे ये. तुला खुर्चीत बसवतो,\" असं म्हणत चिंटूला उचललं आणि खुर्चीत बसवलं. त्याच्या सर्वांगावर पांढरा कपडा पांघरला. कपड्याचे दोन पदर गळ्याभोवती आवळून मानेजवळ खोचले. साबणाच्या वाटीत ब्रश गरा- गरा फिरवून भरपूर फेस केला आणि चिंटूच्या तोंडाला फासला. पण नाक-तोंड डोळे उघडे राहतील, याची काळजी घेतली. न्हावी चिंटूस म्हणाला - \n\"चिंटू, बस हंऽऽ. दाढीचे केस मऊ होईपर्यंत.\" \n\"हंऽऽ बसतो.\" \nअर्धा तास झाला. चिंटू कंटाळला. चुळबूळ करू लागला. न्हावी आपली सकाळची कामे करत होता. टेबल-खुर्चा, आरसे, कंगवे, वस्तरा, कात्री आदी वस्तू धुवून पुसून ठेवत असल्याचं पाहून चिंटूने चिडून न्हाव्यास म्हटलं- \"न्हावीदादा, पटकन करा ना दाढी... किती उशीर करताय... मला काम आहेत भरपूर...\" \n\"थांबऽऽ रेऽऽ थोडं. मी तुला दाढी येण्याची वाट पाहतोय,\" न्हावी शांतपणे उत्तरला."
    }
]