[
    {
        "title": "उशीरा येण्याचे कारण",
        "text": "श्रीधर आणि हरी दोघे जिगरी दोस्त, दोघेही तिसरी इयत्तेत शिकतात. दोघांना शाळेत येण्यास उशीर होतो.\n*श्रीधर* - आत येऊ का सर ?\n*सर* - काय रे श्रीधर, शाळेत येण्यास उशीर का झाला ?\nश्रीधर - सर, ह्या हरीमुळेच मला उशीर झाला.\nसर - काय रे हरी, का उशीर झाला तुम्हाला शाळेत यायला ?\nहरी - सर, आम्ही मळ्यातून आलो शाळेत.\nसर - मग उलट जवळचा मार्ग आहे शाळेत येण्याजाण्याचा.\nहरी - हो सर. जवळचा मार्ग आहे, पण यानेच म्हटले की • आपण चिंचेच्या झाडावर चढून चिंचा काढू !\nसर - रामायण महाभारत सांगू नका, अगोदर उशीर का झाला ते सांगा ?\nहरी - सर आम्ही चिंचेच्या झाडावर चढलो, पण झाडावरून उतरताच येईना.\nसर - मग ?\nहरी - मग काय सर, आम्ही दोघेही घरी गेलो. घरून शिडी आणली. झाडाला लावली. मग खाली उतरून शिडी घरी ठेवली. तेव्हा कुठे शाळेत आलो बघा सर."
    },
    {
        "title": "खरे कारण",
        "text": "सागर आणि विशाल शाळेला बसने जात येत असतात. \n\nएक दिवस शाळेला उशीर होतो. \nसागर - चल रे विशाल, शाळेत जायची वेळ झाली. \nविशाल - थांब रे ! \nसागर का ? काय राहिले आता ? \nविशाल थांब रे ! बस भाड्याचे पैसे सापडत नाहीत. \nसागर - आईने दिले होते का ? \nविशाल - दिले होते रे ! कंपासात ठेवले होते. \nसागर मग कसे गायब झाले ? \nविशाल काय माहीत, तेच तर कळत नाही. \nसागर - आठव नीट, कुठे ठेवले ते. \nविशाल तेच तर करतोय... \nसागर - अरे ! आपली बस निघून जाईल. \nविशाल - बस गेली तर आपल्याला चालतच जावे लागेल असं वाटतंय. \nसागर - मग चल, असू दे, चालतच जाऊ. \nविशाल - तुला तेच म्हणणार होतो, पण तुला वाईट वाटेल प्हणून बोललो नाही. \nसागर - चल असू दे. सापडत नाहीत तर. \nविशाल - माझ्या चुकीमुळे तुला शिक्षा झाली की. (दोघे शाळेत पोहोचतात, वर्गात शिक्षक शिकवत असतात) विशाल आत येऊ का सर ? सर - सागर तुला कशामुळे उशीर झाला ? \nसागर - सर... विशालचा रूपया मला सापडला होता. विशाल घराच्या बाहेर पडेपर्यंत मी रुपयावर पाय देऊन थांबलो होतो. मग त्याच्याबरोबर चालत आलो सर !"
    },
    {
        "title": "ढोल वाजवा ढोल",
        "text": "चार चोर एका वाड्यात चोरी करण्याच्या प्रयत्नात असतात. \n \nत्यासाठी ते एका डोंबाऱ्याची मदत घेतात. दोरीवरून उंच उडी मारण्यात तो पटाईत असतो. चोर डोंबाऱ्याला एकांतात बोलावून घेऊन त्याच्याशी सौदा करतात. आठ फुट उंच उडी मारण्यात त्याला शंभर रुपये देतात. एक चोर (डोंबाऱ्याला) पलिकडे उडी मार. तू ह्या वाड्याच्या भिंतीवरून \n \nडोंबारी - ह्या चिरेबंदी वाड्याच्या भिंतीपलिकडे कशाला ? दुसरा चोर आम्हाला वाड्यात चोरी करायची आहे. \n \nडोंबारी- मग... मी पलिकडे जाऊन काय करू ? तुम्ही चोरी करणार... मग मी काय करू ? \n \nतिसरा चोर - तू उडी मारून आत जायचं आणि वाड्याच्या दरवाज्याची कडी काढायची. \n \nडोंबारी - उडी मारण्याची बोली होती. कडी काढण्याची नाही. \n \nचौथा चोर कडी काढण्याचे वेगळे पैसे देतो. मग तर झालं. हं... चल, मार पटकन् उडी अन् काढ कडी. डोंबारी बरं, ठरलं तर... हं... चला वाजवा ढोल. ढोल वाजवल्याबिगर मला उडी मारता येत नाही. \n"
    }
]
